[
  "obsidian-auto-link-title",
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "nldates-obsidian",
  "pane-relief",
  "url-into-selection",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-sortable",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus",
  "obsidian-style-settings",
  "omnisearch",
  "text-extractor",
  "background-image",
  "execute-code",
  "obsidian-codemirror-options",
  "obsidian-wakatime",
  "obsidian-pandoc"
]